StruSoft.Interop.StruXml.Data.Cover_type


StruSoft.Interop.StruXml.Data.Cover_type.Load_bearing_direction


StruSoft.Interop.StruXml.Data.Cover_type.Region


StruSoft.Interop.StruXml.Data.Cover_type.Supporting_structures


StruSoft.Interop.StruXml.Data.Cover_type.Guid


StruSoft.Interop.StruXml.Data.Cover_type.Last_change


StruSoft.Interop.StruXml.Data.Cover_type.Action


StruSoft.Interop.StruXml.Data.Cover_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Cover_type.Name


StruSoft.Interop.StruXml.Data.Cover_type.AnyAttr
